[MissionIcons.Icon_Flax_Deliver InteractionIconDefinition]
Text="Delivery"

[MissionIcons.Icon_Flax_Dig InteractionIconDefinition]
Text="head"

[MissionIcons.Icon_Flax_Melee InteractionIconDefinition]
Text="small"

[MissionIcons.Icon_Flax_PlaceKeyPart InteractionIconDefinition]
Text="Electronic key"

[MissionIcons.Icon_Flax_Slab InteractionIconDefinition]
Text="the main page"

[MissionIcons.Icon_Flax_Take InteractionIconDefinition]
Text="Check it out"

[MissionIcons.Icon_Flax_Turn InteractionIconDefinition]
Text="outerwear"

[MissionIcons.Icon_Flax_Unlock InteractionIconDefinition]
Text="to the door"

[MissionIcons.Icon_Flax_UseHammer InteractionIconDefinition]
Text="Using a wireless connection"

